{
  "name": "Wafaaaaaa",
  "greetingText": "If I had to choose a place to feel at peace, it would always be wherever you are. And this page is a tiny reflection of that feeling.🌷",
  "wishText": "Umm jaaanuu yahn kya likhu samjh nh arha bs me yeh aesa kch likhna chahta tha ke ap parho toh apko feel ho. Me itna sochta hu apke bare mein jese ap mere ps rehti ho. mene apke jitni strong ladki nahi dekhi jo itna sb khud handle krti hogi. jese ap Uni se akey itne kam krti Subha daily 6 uthna. and then koi complain bi nahi krti ap in chizo ke bare mein um mein bi nh krskta itna. jese ap sochti ho Wo boht hi pyara. kabhi kabhi muje bi chize nh smjh ati nd ap mere liye figure out krleti. APPKA CHOTI CHOTI CHIZO PR REACTION. Hayee apka mere sth bache ki trh rehna. Apka hasna. apki jo energy hai Mujhe boht pasand hai. chahe mera mood kesa ho ap bilkul theek krdeti ho mera itna complain krne ke bd bi mujhe sunti rehti. apki personality apki vibe apka itna kind hona. Qasam se jaanu ap boht Sweet. i dont know ap kesi karleti ho or kese hojata but its in youu there's something cuteee, sweet beautiful, in YOUU. you are Sooooo i mean MA SHA ALLAH. Ap kese kr hr chiz me itna perfect balance rkhti. me apse inspire hota hun. mujhme jb motivation nh hoti wo bi ap deti ap stong nh balke ap SMART bi hain. muje pata hai jab me kabhi confused ya frustrated hota us waqt bi ap bilkul patience ke sth meri baatein sunti ho. Fir muje realized hota hai or soch me ata hai ke me kaise apse kabhi ghuseme bt krskta and har dfa ki trh Mera dil apse mafii mngne lagta. ap meri lifee boht easy krti. there's peace. apka mere sth hasna apka tease krna apki choti choti chize apki honesty apka apnapan mujhe pasand hai yeh sb priceless hai. ap jaise ho wese hi mere liye perfect ho. ma har br sochta hun ke mein apke liye wo sb karu jo ap mere liye krti or me apko uthna khush rakh paunga jitna ap mujhe rkhti ho ap meri life ka part ho ek. jo muje hamesha chiye um ap meri inspiration ho meri happiness ki wja ho ap boht precious ho. me dua krta hun hum aese hi sath rhy aese hi haste rhy aese hi smile krte rhy or aese hi khush rhy me apke sth har choti choti kushi enjoy krna chahta hun muje apne life me motivation di hai apne muje zindagi me waja di hai. Me chahta hun ap mere sth rahein wrna meri duniya adhuri hojyegi. MEIN APSE BOHT PYAR KRTA HUN BOHT BOHT BOHT SARA.. Allah karein ap boht khush rhyein Ameen suma Ameen I LOVEE YOUU SOO MCUHH MERA BACHAA MERI JAAN MERI LADLI. HAMESHA AESE HI KHUSH RAHEIN OR APKO ENERGY APKA SPARK AESE HI RHAEIN. MUWAHH 🌷
",
  "imagePath": "img/vector.jpg"
}
